[{"id":1,"title":"Make apple cider donuts","startDate":"2022-07-27","endDate":"2022-07-30","img":"00.jpg","img_description":"food is the key to healthy living","note":"Feeding the world in the decades leading up to 2050—decades that will see an increase in food demand spurred by population and income growth and stronger impacts of climate change on agriculture—will require increased and more sustainable agricultural production. ","todo_status":"Pending","todo_category":"Food and Drinks"},{"id":2,"title":"Visit a winery","startDate":"2022-08-27","endDate":"2022-08-30","img":"01.jpg","img_description":"To travel is to learn","note":"Traveling fosters a medium to build human connections with one another by learning about culture, food, new sites, music, and the way people live their day to day lives in different parts of the world. It's the best on-site learning a person can get. The internet can only explain so much about a place. ","todo_status":"Pending","todo_category":"Travel"},{"id":3,"title":"Curl up with a book for an afternoon of reading","startDate":"2022-07-27","endDate":"2022-08-30","img":"02.jpg","img_description":"Readers are leaders","note":"Reading is important because it makes you more empathetic, knowledgeable and stimulates your imagination. A study conducted by the University of Sussex showed that reading reduces stress by 68%. It helps in reducing tension and relaxing muscles which in turn helps people sleep better and stay healthy. ","todo_status":"In progress","todo_category":"Learning"},{"id":4,"title":"Share with team members","startDate":"2022-08-27","endDate":"2022-08-30","img":"03.jpg","img_description":"To gain more knowledge you must share knowledge","note":"Sharing knowledge helps them connect, perform better, and become stronger as professionals. Some examples of advantages of knowledge sharing for your organization is that you can save money on training, and capture and keep know-how, even if one day employees decide to work somewhere else. ","todo_status":"Completed","todo_category":"Travel"}]